Repository: alexey1312/reachy-mini-swift
Catalog: Sources/ReachyDesign/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

source: Deletes the robot's Python environments outright.
de: Löscht die Python-Umgebungen des Roboters vollständig.
es: Elimina por completo los entornos de Python del robot.
fr: Supprime purement et simplement les environnements Python du robot.
ru: Полностью удаляет окружения Python на роботе.

source: Destructive recovery
de: Destruktive Wiederherstellung
es: Recuperación destructiva
fr: Récupération destructive
ru: Разрушающее восстановление

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
ru: Разработчик

source: Developer tools
de: Entwicklerwerkzeuge
es: Herramientas de desarrollo
fr: Outils de développement
ru: Инструменты разработчика

source: Diagnostics, irreversible actions, and the robot's own file system over SSH.
de: Diagnose, irreversible Aktionen und das Dateisystem des Roboters über SSH.
es: Diagnóstico, acciones irreversibles y el sistema de archivos del robot por SSH.
fr: Diagnostic, actions irréversibles et le système de fichiers du robot via SSH.
ru: Диагностика, необратимые действия и файловая система робота по SSH.

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
ru: Отключить

source: Disconnects Wi-Fi and puts the robot's own reachy-mini-ap network back up. It leaves your network until it is set up again.
de: Trennt das WLAN und stellt das eigene Netzwerk reachy-mini-ap des Roboters wieder her. Er verlässt dein Netzwerk, bis er erneut eingerichtet wird.
es: Desconecta la Wi-Fi y vuelve a levantar la red propia del robot, reachy-mini-ap. Sale de tu red hasta que se configure de nuevo.
fr: Coupe le Wi-Fi et remet en place le réseau reachy-mini-ap du robot. Il quitte votre réseau jusqu'à une nouvelle configuration.
ru: Отключает Wi-Fi и снова поднимает собственную сеть робота reachy-mini-ap. Он покидает вашу сеть, пока его не настроят заново.

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
ru: Обзор

source: Discovery (Bonjour)
de: Erkennung (Bonjour)
es: Detección (Bonjour)
fr: Détection (Bonjour)
ru: Обнаружение (Bonjour)

source: Dismiss
de: Ausblenden
es: Descartar
fr: Ignorer
ru: Скрыть

source: Done
de: Fertig
es: Hecho
fr: Terminé
ru: Готово

source: Download
de: Herunterladen
es: Descargar
fr: Télécharger
ru: Загрузить

source: Downloaded model weights are deleted. The robot downloads them again when an app needs them.
de: Heruntergeladene Modellgewichte werden gelöscht. Der Roboter lädt sie erneut herunter, wenn eine App sie braucht.
es: Se eliminan los pesos de modelo descargados. El robot los vuelve a descargar cuando una app los necesita.
fr: Les poids de modèle téléchargés sont supprimés. Le robot les retélécharge lorsqu'une app en a besoin.
ru: Загруженные веса моделей будут удалены. Робот скачает их снова, когда они понадобятся приложению.

source: Drag to look around. Hold at the side to turn the body.
de: Ziehen, um dich umzusehen. Am Rand halten, um den Körper zu drehen.
es: Arrastra para mirar alrededor. Mantén en el borde para girar el cuerpo.
fr: Faites glisser pour regarder autour. Maintenez sur le côté pour tourner le corps.
ru: Тяните, чтобы осмотреться. Удерживайте у края, чтобы повернуть корпус.

source: Emotions
de: Emotionen
es: Emociones
fr: Émotions
ru: Эмоции

source: Enclosing folder
de: Übergeordneter Ordner
es: Carpeta contenedora
fr: Dossier parent
ru: Родительская папка

source: End call
de: Anruf beenden
es: Finalizar la llamada
fr: Terminer l'appel
ru: Завершить вызов

source: Enter the code above to run any of these.
de: Gib den Code oben ein, um eines davon auszuführen.
es: Introduce el código de arriba para ejecutar cualquiera de estos.
fr: Saisissez le code ci-dessus pour exécuter l'un d'entre eux.
ru: Введите код выше, чтобы выполнить любую из них.

source: Enter the robot's code
de: Code des Roboters eingeben
es: Introduce el código del robot
fr: Saisir le code du robot
ru: Введите код робота

source: Erase and restore
de: Löschen und wiederherstellen
es: Borrar y restaurar
fr: Effacer et restaurer
ru: Стереть и восстановить

source: Erase the robot's software?
de: Software des Roboters löschen?
es: ¿Borrar el software del robot?
fr: Effacer le logiciel du robot ?
ru: Стереть программное обеспечение робота?

source: Erases the robot's Python environments and restores the factory copy. Every installed app and everything it stored is gone.
de: Löscht die Python-Umgebungen des Roboters und stellt die Werkskopie wieder her. Jede installierte App und alles, was sie gespeichert hat, ist weg.
es: Borra los entornos de Python del robot y restaura la copia de fábrica. Todas las apps instaladas y todo lo que guardaron desaparecen.
fr: Efface les environnements Python du robot et restaure la copie d'usine. Toutes les apps installées et tout ce qu'elles ont stocké disparaissent.
ru: Стирает Python-окружения робота и восстанавливает заводскую копию. Все установленные приложения и всё, что они сохранили, исчезают.

source: Error
de: Fehler
fr: Erreur
ru: Ошибка

source: Errors
de: Fehler
es: Errores
fr: Erreurs
ru: Ошибки

source: Every app is deleted, with the Python environment they share. Each app's own settings and credentials go too, and reinstalling does not bring those back.
de: Jede App wird gelöscht, samt der gemeinsamen Python-Umgebung. Auch die eigenen Einstellungen und Zugangsdaten jeder App gehen verloren, und eine Neuinstallation bringt sie nicht zurück.
es: Se elimina cada app, junto con el entorno de Python que comparten. También se van los ajustes y las credenciales propias de cada app, y reinstalarlas no los recupera.
fr: Chaque app est supprimée, avec l'environnement Python qu'elles partagent. Les réglages et identifiants propres à chaque app disparaissent aussi, et une réinstallation ne les récupère pas.
ru: Будут удалены все приложения вместе с общим окружением Python. Их собственные настройки и учётные данные тоже пропадут, и переустановка их не вернёт.

source: Every app you installed, and everything those apps stored, is gone.
de: Jede von dir installierte App und alles, was diese Apps gespeichert haben, ist weg.
es: Todas las apps que instalaste, y todo lo que esas apps guardaron, desaparecen.
fr: Toutes les apps que vous avez installées, et tout ce qu'elles ont stocké, disparaissent.
ru: Все установленные вами приложения и всё, что они сохранили, будет потеряно.

source: Every installed app, the Python environment they share, and each app's own settings.
de: Jede installierte App, die gemeinsame Python-Umgebung und die eigenen Einstellungen jeder App.
es: Cada app instalada, el entorno de Python que comparten y los ajustes propios de cada app.
fr: Chaque app installée, l'environnement Python qu'elles partagent et les réglages propres à chaque app.
ru: Все установленные приложения, их общее окружение Python и собственные настройки каждого.

source: Explain
de: Erklären
es: Explicar
fr: Expliquer
ru: Объяснить

source: Explain the log
de: Protokoll erklären
es: Explicar el registro
fr: Expliquer le journal
ru: Объяснение лога

source: Export
de: Exportieren
es: Exportar
fr: Exporter
ru: Экспортировать

source: Failed
de: Fehlgeschlagen
es: Falló
fr: Échec
ru: Не удалось

source: File
de: Datei
es: Archivo
fr: Fichier
ru: Файл

source: Files
de: Dateien
es: Archivos
fr: Fichiers
ru: Файлы

source: Filter and sort
de: Filtern und sortieren
es: Filtrar y ordenar
fr: Filtrer et trier
ru: Фильтр и сортировка

source: Filter log
de: Protokoll filtern
es: Filtrar el registro
fr: Filtrer le journal
ru: Фильтр логов

source: Find it on this network
de: Im aktuellen Netzwerk finden
es: Encontrarlo en esta red
fr: Le trouver sur ce réseau
ru: Найти в этой сети

source: Find one nearby
de: Einen in der Nähe finden
es: Encontrar uno cerca
fr: En trouver un à proximité
ru: Найти поблизости

source: Find the robot
de: Roboter finden
es: Encuentra el robot
fr: Trouver le robot
ru: Найдите робота

source: Finds your robot on this Wi-Fi and talks to it. Without it the robot cannot be reached at all.
de: Findet deinen Roboter in diesem Wi-Fi und kommuniziert mit ihm. Ohne diese Berechtigung ist der Roboter überhaupt nicht erreichbar.
es: Encuentra tu robot en este Wi-Fi y se comunica con él. Sin este permiso, el robot no se puede alcanzar en absoluto.
fr: Trouve votre robot sur ce Wi-Fi et communique avec lui. Sans cette autorisation, le robot est totalement injoignable.
ru: Находит вашего робота в этой сети Wi-Fi и общается с ним. Без этого робот вообще недоступен.

source: Finished
de: Beendet
es: Finalizada
fr: Terminée
ru: Завершено

source: First time connecting to this robot over SSH. To be certain, compare the key with ssh-keygen -lf on the robot.
de: Erste Verbindung zu diesem Roboter über SSH. Vergleiche den Schlüssel zur Sicherheit mit ssh-keygen -lf auf dem Roboter.
es: Es la primera conexión a este robot por SSH. Para estar seguro, compara la clave con ssh-keygen -lf en el robot.
fr: Première connexion à ce robot via SSH. Pour en être sûr, comparez la clé avec ssh-keygen -lf sur le robot.
ru: Это первое подключение к этому роботу по SSH. Чтобы убедиться, сравните ключ с выводом ssh-keygen -lf на роботе.

source: Five-character code
de: Fünfstelliger Code
es: Código de cinco caracteres
fr: Code à cinq caractères
ru: Код из пяти символов

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
ru: Папка

source: Follow faces
de: Gesichtern folgen
es: Seguir caras
fr: Suivre les visages
ru: Следить за лицами

source: Follow strength
de: Folgestärke
es: Intensidad del seguimiento
fr: Intensité du suivi
ru: Сила слежения

source: Following someone
de: Folgt jemandem
es: Siguiendo a alguien
fr: Suit quelqu'un
ru: Следит за человеком

source: Forget
de: Entfernen
es: Olvidar
fr: Oublier
ru: Забыть

source: Forget all
de: Alle entfernen
es: Olvidar todas
fr: Tout oublier
ru: Забыть все

source: Forget every saved Wi-Fi network
de: Alle gespeicherten WLAN-Netzwerke vergessen
es: Olvidar todas las redes Wi-Fi guardadas
fr: Oublier tous les réseaux Wi-Fi enregistrés
ru: Забыть все сохранённые сети Wi-Fi

source: Forget every saved network?
de: Alle gespeicherten Netzwerke entfernen?
es: ¿Olvidar todas las redes guardadas?
fr: Oublier tous les réseaux enregistrés ?
ru: Забыть все сохранённые сети?

source: Forget this network?
de: Dieses Netzwerk vergessen?
es: ¿Olvidar esta red?
fr: Oublier ce réseau ?
ru: Забыть эту сеть?

source: Forget this robot?
de: Diesen Roboter vergessen?
es: ¿Olvidar este robot?
fr: Oublier ce robot ?
ru: Забыть этого робота?

source: Forget this sound?
de: Diesen Sound entfernen?
es: ¿Olvidar este sonido?
fr: Oublier ce son ?
ru: Забыть этот звук?

source: Forgetting the network the robot is on takes it off this network at the next restart. The robot's own hotspot cannot be forgotten.
de: Wird das Netzwerk entfernt, in dem der Roboter gerade ist, verlässt er es beim nächsten Neustart. Der eigene Hotspot des Roboters lässt sich nicht entfernen.
es: Si olvidas la red en la que está el robot, la abandonará en el próximo reinicio. El punto de acceso propio del robot no se puede olvidar.
fr: Oublier le réseau sur lequel se trouve le robot l'en fait sortir au prochain redémarrage. Le point d'accès propre du robot ne peut pas être oublié.
ru: Если забыть сеть, в которой находится робот, при следующем перезапуске он её покинет. Собственную точку доступа робота забыть нельзя.

source: Give it about a minute after switching on before it starts advertising.
de: Gib ihm nach dem Einschalten etwa eine Minute, bevor er sich meldet.
es: Dale alrededor de un minuto tras encenderlo antes de que empiece a anunciarse.
fr: Laissez-lui environ une minute après l'allumage avant qu'il commence à se signaler.
ru: После включения дайте ему около минуты, прежде чем он начнёт себя объявлять.

source: Go to sleep
de: Schlafen legen
es: Poner a dormir
fr: Mettre en veille
ru: Усыпить

source: Going to sleep…
de: Schläft ein…
es: Durmiéndose…
fr: Mise en veille…
ru: Засыпает…

source: Graphite
de: Graphit
es: Grafito
ru: Графит

source: Gravity compensation
de: Schwerkraftausgleich
es: Compensación de gravedad
fr: Compensation de gravité
ru: Компенсация гравитации

source: Head
de: Kopf
es: Cabeza
fr: Tête
ru: Голова

source: Head joystick
de: Kopf-Joystick
es: Joystick de la cabeza
fr: Joystick de la tête
ru: Джойстик головы

source: Head pitch
de: Kopfneigung
es: Inclinación de la cabeza
fr: Tangage de la tête
ru: Наклон головы

source: Head yaw
de: Kopfdrehung
es: Giro de la cabeza
fr: Lacet de la tête
ru: Поворот головы

source: Heard ahead or behind
de: Von vorn oder hinten gehört
es: Se oye delante o detrás
fr: Entendu devant ou derrière
ru: Слышно впереди или позади

source: Heard on its left
de: Links von ihm gehört
es: Se oye a su izquierda
fr: Entendu à sa gauche
ru: Слышно слева от него

source: Heard on its right
de: Rechts von ihm gehört
es: Se oye a su derecha
fr: Entendu à sa droite
ru: Слышно справа от него

source: Hearing
de: Gehör
es: Audición
fr: Audition
ru: Слух

source: Hears a quiet voice, and a voice from across the room.
de: Hört eine leise Stimme und eine Stimme vom anderen Ende des Raums.
es: Oye una voz baja y una voz desde el otro lado de la sala.
fr: Entend une voix basse et une voix à l'autre bout de la pièce.
ru: Слышит тихий голос и голос с другого конца комнаты.

source: Height
de: Höhe
es: Altura
fr: Hauteur
ru: Высота

source: Hide at the leading edge
de: An der vorderen Kante ausblenden
es: Ocultar en el borde inicial
fr: Masquer sur le bord avant
ru: Скрыть у ведущего края

source: Hide at the trailing edge
de: An der hinteren Kante ausblenden
es: Ocultar en el borde final
fr: Masquer sur le bord arrière
ru: Скрыть у заднего края

source: Holds back background noise, at the cost of some range.
de: Hält Hintergrundgeräusche zurück, auf Kosten der Reichweite.
es: Contiene el ruido de fondo, a costa de algo de alcance.
fr: Retient le bruit de fond, au prix d'une portée réduite.
ru: Подавляет фоновый шум ценой дальности.

source: Home
de: Persönlicher Ordner
es: Inicio
fr: Dossier de départ
ru: Домашняя папка

source: Host (IP or name.local)
de: Host (IP oder name.local)
es: Host (IP o nombre.local)
fr: Hôte (IP ou nom.local)
ru: Хост (IP или name.local)

source: How loud you are when the robot plays your voice. It takes effect at once.
de: Wie laut Sie sind, wenn der Roboter Ihre Stimme wiedergibt. Es wirkt sofort.
es: Qué volumen tienes cuando el robot reproduce tu voz. Se aplica de inmediato.
fr: Votre volume lorsque le robot diffuse votre voix. L'effet est immédiat.
ru: Насколько громко вас слышно, когда робот воспроизводит ваш голос. Действует сразу.

source: How to reach the robot
de: Weg zum Roboter
es: Cómo alcanzar el robot
fr: Comment joindre le robot
ru: Способ подключения к роботу

source: Hugging Face refused this session.
de: Hugging Face hat diese Sitzung abgelehnt.
es: Hugging Face rechazó esta sesión.
fr: Hugging Face a refusé cette session.
ru: Hugging Face отклонил этот сеанс.

source: Hugging Face refused this session. Signing in again fixes it.
de: Hugging Face hat diese Sitzung abgelehnt. Eine erneute Anmeldung behebt das.
es: Hugging Face rechazó esta sesión. Volver a iniciar sesión lo soluciona.
fr: Hugging Face a refusé cette session. Se reconnecter résout le problème.
ru: Hugging Face отклонил этот сеанс. Повторный вход это исправит.

source: Hugging Face session expired
de: Hugging Face-Sitzung abgelaufen
es: La sesión de Hugging Face ha caducado
fr: Session Hugging Face expirée
ru: Сеанс Hugging Face истёк

source: I understand every installed app will be erased
de: Ich verstehe, dass jede installierte App gelöscht wird
es: Entiendo que se borrará cada app instalada
fr: Je comprends que chaque app installée sera effacée
ru: Я понимаю, что все установленные приложения будут удалены

source: Identity changed
de: Identität geändert
es: La identidad ha cambiado
fr: Identité modifiée
ru: Подлинность изменилась

source: If this phone is on the robot's own reachy-mini-ap network, switch it back to your home Wi-Fi now.
de: Falls dieses Telefon im reachy-mini-ap-Netzwerk des Roboters ist, wechsle jetzt zurück zu deinem heimischen Wi-Fi.
es: Si este teléfono está en la red reachy-mini-ap del robot, vuelve ahora a tu Wi-Fi de casa.
fr: Si ce téléphone est sur le réseau reachy-mini-ap du robot, revenez maintenant à votre Wi-Fi habituel.
ru: Если этот телефон подключён к сети робота reachy-mini-ap, вернитесь сейчас к своей домашней сети Wi-Fi.

source: In progress
de: Läuft
es: En curso
fr: En cours
ru: Выполняется

source: In use
de: In Benutzung
es: En uso
fr: En cours d'utilisation
ru: Используется

source: In use remotely
de: Aus der Ferne in Benutzung
es: En uso de forma remota
fr: Utilisé à distance
ru: Используется удалённо

source: Include pre-release versions
de: Vorabversionen einbeziehen
es: Incluir versiones preliminares
fr: Inclure les préversions
ru: Включая предварительные версии

source: Info and above
de: Info und höher
es: Info y superior
fr: Info et au-dessus
ru: Info и выше

source: Install
de: Installieren
es: Instalar
fr: Installer
ru: Установить

source: Installed
de: Installiert
es: Instalada
fr: Installée
ru: Установлено

source: Installed apps
de: Installierte Apps
es: Apps instaladas
fr: Apps installées
ru: Установленные приложения

source: Installing — this takes a minute or two…
de: Wird installiert — das dauert ein bis zwei Minuten…
es: Instalando — esto tarda un minuto o dos…
fr: Installation — cela prend une à deux minutes…
ru: Устанавливаем — это займёт минуту-две…

source: It is encrypted for the robot before it leaves this device.
de: Es wird für den Roboter verschlüsselt, bevor es dieses Gerät verlässt.
es: Se cifra para el robot antes de salir de este dispositivo.
fr: Il est chiffré pour le robot avant de quitter cet appareil.
ru: Он шифруется для робота, прежде чем покинуть это устройство.

source: It may have finished — check the installed list.
de: Möglicherweise ist sie fertig — sieh in der Liste der installierten Apps nach.
es: Puede que haya terminado — comprueba la lista de instaladas.
fr: Elle est peut-être terminée — vérifiez la liste des apps installées.
ru: Возможно, установка завершилась — проверьте список установленных.

source: It never got as far as trying the network.
de: Es kam nie so weit, das Netzwerk überhaupt zu versuchen.
es: Nunca llegó a intentar conectarse a la red.
fr: Il n'est jamais allé jusqu'à essayer le réseau.
ru: До попытки подключиться к сети дело так и не дошло.

source: It takes about five minutes. Do not power the robot off during it.
de: Das dauert etwa fünf Minuten. Schalte den Roboter währenddessen nicht aus.
es: Tarda unos cinco minutos. No apagues el robot mientras dure.
fr: Cela prend environ cinq minutes. N'éteignez pas le robot pendant ce temps.
ru: Это займёт около пяти минут. Не выключайте робота в это время.

source: It tried three times and gave up, which is a wrong password far more often than anything else.
de: Es hat es dreimal versucht und dann aufgegeben — meist steckt ein falsches Passwort dahinter.
es: Lo intentó tres veces y se rindió, lo que casi siempre significa una contraseña incorrecta.
fr: Il a essayé trois fois puis abandonné, ce qui traduit presque toujours un mot de passe erroné.
ru: Он попробовал три раза и сдался — чаще всего дело в неверном пароле.

source: It will answer on the network from here on, and Bluetooth is no longer needed.
de: Ab jetzt antwortet er im Netzwerk, und Bluetooth wird nicht mehr gebraucht.
es: A partir de ahora responderá en la red y Bluetooth ya no es necesario.
fr: À partir de maintenant il répond sur le réseau, et Bluetooth n'est plus nécessaire.
ru: Дальше он будет отвечать по сети, и Bluetooth больше не нужен.

source: Its own hotspot
de: Eigener Hotspot
es: Su propio punto de acceso
fr: Son propre point d'accès
ru: Собственная точка доступа

source: Joining the network
de: Netzwerk wird beigetreten
es: Uniéndose a la red
fr: Connexion au réseau
ru: Подключение к сети

source: Jump to latest
de: Zum Neuesten springen
es: Ir a lo más reciente
fr: Aller au plus récent
ru: К последним

source: Keep it there and finish
de: Dort lassen und abschließen
es: Dejarlo ahí y finalizar
fr: Le laisser là et terminer
ru: Оставить и завершить

source: Key you trusted before
de: Zuvor vertrauter Schlüssel
es: Clave en la que confiaste antes
fr: Clé approuvée précédemment
ru: Ключ, которому вы доверяли ранее

source: Last checked
de: Zuletzt geprüft
es: Última comprobación
fr: Dernière vérification
ru: Проверено

source: Last output
de: Letzte Ausgabe
es: Última salida
fr: Dernière sortie
ru: Последний вывод

source: Last played
de: Zuletzt abgespielt
es: Reproducido por última vez
fr: Joué en dernier
ru: Воспроизведён последним

source: Lean
de: Neigung
es: Inclinación
fr: Inclinaison
ru: Наклон

source: Left
de: Links
es: Izquierda
fr: Gauche
ru: Левая

source: Lets you talk to people near the robot through its speaker during a call.
de: Lässt dich während eines Anrufs über den Lautsprecher des Roboters mit Menschen in seiner Nähe sprechen.
es: Te permite hablar con las personas cerca del robot a través de su altavoz durante una llamada.
fr: Vous permet de parler aux personnes près du robot par son haut-parleur pendant un appel.
ru: Позволяет говорить с людьми рядом с роботом через его динамик во время звонка.

source: Level
de: Stufe
es: Nivel
fr: Niveau
ru: Уровень

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
ru: Библиотека

source: Link
de: Verbindungsweg
es: Enlace
fr: Liaison
ru: Канал

source: Link this robot
de: Diesen Roboter verknüpfen
es: Vincular este robot
fr: Associer ce robot
ru: Привязать этого робота

source: Linked
de: Verknüpft
es: Vinculado
fr: Associé
ru: Привязано

source: Linking copies your token to the robot over the local network, which is not encrypted. Do it on a network you trust.
de: Beim Verknüpfen wird dein Token über das lokale Netzwerk auf den Roboter kopiert, unverschlüsselt. Mache das in einem Netzwerk, dem du vertraust.
es: Al vincular se copia tu token al robot por la red local, que no está cifrada. Hazlo en una red de confianza.
fr: L'association copie votre jeton vers le robot via le réseau local, sans chiffrement. Faites-le sur un réseau de confiance.
ru: При привязке ваш токен копируется на робота по локальной сети без шифрования. Делайте это в сети, которой доверяете.

source: Listening…
de: Hört zu…
es: Escuchando…
fr: Écoute…
ru: Слушает…

source: Lite robot or simulator
de: Lite-Roboter oder Simulator
es: Robot Lite o simulador
fr: Robot Lite ou simulateur
ru: Робот Lite или симулятор

source: Live options
de: Live-Optionen
es: Opciones de directo
fr: Options du direct
ru: Параметры эфира

source: Live view
de: Live-Ansicht
es: Vista en directo
fr: Vue en direct
ru: Прямой просмотр

source: Live view, hidden
de: Live-Ansicht, ausgeblendet
es: Vista en directo, oculta
fr: Vue en direct, masquée
ru: Прямой просмотр, скрыт

source: Load average
de: Systemlast
es: Carga media
fr: Charge moyenne
ru: Средняя загрузка

source: Loading settings…
de: Einstellungen werden geladen…
es: Cargando ajustes…
fr: Chargement des réglages…
ru: Загружаем настройки…

source: Local Network permission denied
de: Berechtigung für das lokale Netzwerk verweigert
es: Permiso de red local denegado
fr: Autorisation du réseau local refusée
ru: Доступ к локальной сети запрещён

source: Local network
de: Lokales Netzwerk
es: Red local
fr: Réseau local
ru: Локальная сеть

source: Log
de: Protokoll
es: Registro
fr: Journal
ru: Лог

source: Log stream failed
de: Protokollstream fehlgeschlagen
es: El flujo de registro falló
fr: Échec du flux de journal
ru: Поток логов прервался

source: Longest gap
de: Größte Lücke
es: Intervalo más largo
fr: Écart le plus long
ru: Наибольший разрыв
